    <div class="row">
        <div class="col-lg-12">
            <div class="panel panel-default">
                <div class="panel-heading">
                    1. Вопросы по статистике
                </div>
                <div class="panel-body">
                    <div class="panel-group">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.1. За что вы платите?
                            </div>
                            <div class="panel-body">
                                <p>Мы платим за <b>активации приложений</b>, сделанные на устройствах пользователей из стран, которые соответствуют
                                геотаргетингу офферов. Активацией приложения является запрос на наш сервер, который приложение осуществляет примерно через сутки после установки
                                (первого открытия) на устройство.  Активация засчитывается в статистике той датой, когда была сделана установка. </p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.2. В статистике есть столбец "Установки" и столбец "Активации" - что они означают?
                            </div>
                            <div class="panel-body">
                                <p>Конверсией (целевым действием оффера, за выполнение которого осуществляется оплата) является <b>активация
                                приложения - запрос на наш сервер, который приложение осуществляет примерно через сутки</b> после установки
                                (первого открытия) на устройство. Таким образом, если пользователь удалит приложение до момента его
                                активации на устройстве, конверсия не сможет быть засчитана. Оплата за установки не осуществляется -
                                столбец "Установки" добавлен в статистику для того, чтобы вы могли оперативно отслеживать показатели
                                вашего трафика в контексте интереса пользователей к приложению.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                            1.3. Статистика работает в реальном времени?
                            </div>
                            <div class="panel-body">
                                <p>Данные в статистике отображаются с определенной задержкой. Клики попадают в статистику в течении
                                нескольких минут, установки - в течении 30-60 минут, активации - сразу как нам приходит запрос об
                                активации приложения (активация приложения происходит примерно через сутки после установки).</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.4. Когда засчитывается установка?
                            </div>
                            <div class="panel-body">
                                <p>Установкой является факт первого запуска приложения на устройстве пользователя. В статистике установка
                                появляется в течении 30-60 минут после первого открытия приложения пользователем.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.5. Когда засчитвается активация?
                            </div>
                            <div class="panel-body">
                                <p>Активация приложения - запрос, который уходит на наш сервер примерно через 24 часа
                                после установки приложения. Активации записываются  в сатистике той датой,  когда была сделана установка
                                приложения,  сразу как была осуществлена активация приложения (как только мы получаем соответствующий запрос из приложения).</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.6. Я установил приложение к себе на телефон, почему установка не отобразилась в статистике?
                            </div>
                            <div class="panel-body">
                                <p>Фактом установки является  первый запуск приложения на устройстве пользователя. Наиболее вероятные причины, почему установка могла не появиться в статистике:<br/>
                                - установка еще не попала в статистику – установки начинают отображаться в статистике через 30-60 минут с момента первого открытия приложения пользователем <br/>
                                - приложение не было ни разу запущено <br/>
                                - в момент первого запуска приложения на устройстве пользователя отсутствовало соединение с интернетом <br/>
                                - приложение уже ранее было установлено на устройство пользователя <br/>
                                - установка была осуществлена через устройство с нестандартными  Android-парематрами (например, эмулятор).</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.7. Будут ли засчитываться установки и активации, если на одно устройство пользователь установит сразу несколько приложений?
                            </div>
                            <div class="panel-body">
                                <p>Все установки будут засчитаны и отобразятся в статистике. Что касается активация - будет засчитана
                                только одна активация по первому установленному приложению, по остальным приложениям активации засчитаны
                                не будут.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                1.8. Засчитываются ли в статистике клики, установки и активации из тех стран, которые не входят в геотаргетинг оффера?
                            </div>
                            <div class="panel-body">
                                <p>Мы отображаем в статистике все клики и установки, которые были сделаны на вашем трафике, в том числе и из нецелевых стран. Активации от пользователей из стран, которые не соответствуют геотаргетингу оффера, не засчитываются и в статистике не отображаются.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="panel panel-default">
                <div class="panel-heading">
                    2. Общие вопросы
                </div>
                <div class="panel-body">
                    <div class="panel-group" id="accordion-2">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                2.1. Взимается ли с пользователя какая-либо оплата - SMS, подписки? В чем заключается ваша модель монетизации?
                            </div>
                            <div class="panel-body">
                                <p>Все приложения являются полностью бесплатными для пользователя. Приложения монетизируются за счет рекламных показов.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                2.2. Почему вы платите не за установки, а за активации?
                            </div>
                            <div class="panel-body">
                                <p>Таковы особенности нашей модели работы - данный подход позволяет отсечь некачественный в нашем понимании
                                трафик.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                2.3. Что в вашем понимании является качественным трафиком?
                            </div>
                            <div class="panel-body">
                                <p>Качество трафика определяется сроком жизни приложения на устройстве пользователя. Чем позже наступает
                                удаление приложения пользователем – тем качественнее трафик.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="panel panel-default">
                <div class="panel-heading">
                    3. Финансовые вопросы 
                </div>
                <div class="panel-body">
                    <div class="panel-group" id="accordion-3">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                3.1. Когда и как вы осуществляете выплаты?
                            </div>
                            <div class="panel-body">
                                <p>Выплаты за прошедшую неделю осуществляются по средам на вебмани в долларах (WMZ). </p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                3.2. Есть ли у вас холд, подтверждение/отклонение конверсий?
                            </div>
                            <div class="panel-body">
                                <p>Холда в системе нет. Однако если мы видим, что вы льете некачественный трафик и срок жизни приложений
                                на устройствах пользователей является крайне малым, это может быть поводом для отклонения части конверсий и сокращения
                                суммы выплаты. Для того, чтобы избежать подобной ситуации, в начале работы мы рекомендуем вам несколько
                                дней полить ограниченное количество трафика для того, чтобы мы могли оценить его качество. Аналогичные
                                ограничения по объемам на несколько дней имеет смысл осуществлять в случае, если вы начинаете лить
                                трафик из нового источника по новому офферу. </p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                3.3. Может ли ставка по офферам быть увеличена мне в индивидуальном порядке?
                            </div>
                            <div class="panel-body">
                                <p>Да, это возможно, если мы видим, что ваш трафик является действительно качественным. Также по ряду
                                стран возможно значительное повышение ставок после того, как мы сможем оценить качество вашего трафика.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            
            <div class="panel panel-default">
                <div class="panel-heading">
                    4. Вопросы по трафику и офферам
                </div>
                <div class="panel-body">
                    <div class="panel-group" id="accordion-4">
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                4.1. Можно ли лить напрямую на апк?
                            </div>
                            <div class="panel-body">
                                <p>По умолчанию отдача апк осуществляется с лендинга или с Google Play. Для того, чтобы получить возможность
                                лить напрямую на апк, пожалуйста, напишите запрос в техподдержку.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                4.2. Принимаете ли вы мотивированный трафик?
                            </div>
                            <div class="panel-body">
                                <p>Нет, слив мотивированного трафикa на наши офферы строго запрещен. У нас нет и в принципе не бывает
                                офферов под мотивированный трафик.</p>
                            </div>
                        </div>
                        <div class="panel panel-default">
                            <div class="panel-heading">
                                4.3. Есть приложения, которые очень хорошо бы конвертились на моем трафике, но к сожалению, в системе нет соответствующих офферов. Что делать?
                            </div>
                            <div class="panel-body">
                                <p>Пожалуйста, напишите запрос в техподдержку. С большой долей вероятности, мы сможем предложить
                                для Вас индивидуальное решение.</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>